/* About string */
"About" = "About";

/* Company name */
"Company" = "Company";

/* Login settings for infront account */
"LoginSettings" = "Login Settings";

/* My Stocks tab label */
"ChainsTab" = "My List";

/* News tab label */
"NewsTab" = "News";

/* Password string */
"Password" = "Password";

/* The settings tab label */
"SettingsTab" = "Settings";

/* Username string */
"Username" = "Username";

"detailView" = "Details";
"orderBook" = "Orderbook";

"symbolInformationHeader" = "Symbol Information";
"tradesInformationHeader" = "Trades Information";
"fundamentalsInformationHeader" = "Fundamentals";
"chartHeader" = "Chart";

"type" = "Type";
"isin" = "ISIN";
"currency" = "Currency";
"country" = "Country";
"lastTrade" = "Last";
"lastTradeTime" = "Time";
"lastTradeChange" = "Last +/-";
"lastTradePercentChange" = "Last +/-%";
"turnover" = "Turnover";
"volume" = "Volume";
"vwap" = "VWAP";
"open" = "Open";
"high" = "High";
"low" = "Low";
"segment" = "Segment";
"marketCapitalization" = "MCap";
"outstandingShares" = "Shares";
"dividend" = "Div";
"dividendDate" = "DivDate";
"buyLot" = "B Lot";
"buyLotValue" = "B Lot Val";
"trades" = "Trades";
"tradingStatus" = "Status";
"averageValue" = "Avg Val";
"averageVolume" = "Avg Vol";
"onVolume" = "On Vol";
"chart" = "Chart";
"news" = "News";
"bLot" = "B Lot";
"bLot" = "B Lot";
"bLotVal" = "B Lot Val";
"avgVol" = "Avg Vol";
"avgVal" = "Avg Val";

